{
  "icons": {
    "x": "fa-brands fa-x-twitter",
    "facebook": "fa-brands fa-facebook",
    "instagram": "fa-brands fa-instagram",
    "tiktok": "fa-brands fa-tiktok",
    "youtube": "fa-brands fa-youtube",
    "linkedin": "fa-brands fa-linkedin",
    "kwai": "fa-solid fa-video",
    "otros": "fa-solid fa-link"
  },
  "candidatos": [
      {
      "id": 2,
      "slug": "andres-henriquez-riquelme-d08",
      "nombre": "Andrés Henríquez Riquelme",
      "edad": 44,
      "distrito": "D08",
      "profesion": "Profesor, Comisario PDI (r), emprendedor y comunicador.",
      "logros": [
        "Trabajo comunitario, apoyo a fundaciones y a Emprendedores desde hace más de 15 años a la fecha.",
        "Programas de televisión de actualidad en canal Vive y canal Tevex.",
        "Presentó dos propuestas en materia de seguridad que actualmente están en el programa de gobierno de Franco Parisi.."
      ],
      "ejes": [
        "Mi principal eje es la seguridad, vamos a crear la policía municipal armada, que va a tener una escuela de formación, va a depender administrativamente de carabineros y va a rendir cuentas al ministerio de seguridad o al ministerio del interior conforme corresponda.",
        "Vamos a modificar las leyes orgánicas de carabineros y de la PDI, para hacer una distinción estricta de funciones, carabineros, solamente va a prevenir y PDI sólo va a investigar.",
        "Y como la seguridad va de la mano de la economía, vamos a legislar para que los emprendedores paguen menos IVA, y éste puede ser pagado en cuotas.."
      ],
      "motivacion": "Con mi amplia trayectoria en materias de seguridad, quiero acabar con la corrupción, acabar con los delitos y entregar un apoyo férreo a los Emprendedores. No debo favores políticos a nadie, digo las cosas de frente, sin miedo, y quiero seguir trabajando por un Chile mejor",
      "compromisosPartido": [
        "Voy a legislar para que ningún parlamentario gane más de 5 millones de pesos.",
        "Para legislar vamos a pedir la opinión de los militantes del partido.",
        "Vamos a tomar decisiones conforme a lo que el partido decida.",
        "No vamos a renunciar al partido mientras estemos en ejercicio del cargo.."
      ],
      "compromisosElecto": [
        "Vamos a hacer un trabajo legislativo, acorde a lo que la ciudadanía necesite.",
        "Vamos a estar desplegados en el distrito.",
        "Vamos a legislar en materia de seguridad para buscar la paz de Chile.",
        "Respecto a los sueldos parlamentarios, vamos a estar alineados con lo que diga nuestro presidente don Franco Parisi.",
        "Vamos a escuchar a la gente y conforme a la democracia digital, vamos a tomar las decisiones que los militantes decidan tomar.."
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [
          "https://www.instagram.com/andreshenriquez.cl?igsh=MWhmZG0xN2pqcGRwdQ%3D%3D&utm_source=qr"
        ],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "Diputado.andreshenriquez@ gmail.com",
      "telefono": "+56952436359",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": null
    },
    {
      "id": 3,
      "slug": "jorge-marcelo-chavez-arevalo-d12",
      "nombre": "Jorge Marcelo Chávez arevalo",
      "edad": 46,
      "distrito": "D12",
      "profesion": "Asistente Judicial",
      "logros": [
        "Tener una carrera con mucho esfuerzo",
        "estudiando y trabajando",
        "ser jefe de mi trabajo por más de 12 años",
        "obtener mi vehículo propio y llevar una vida mediana mente cómoda"
      ],
      "ejes": [
        "Que mis ideas se escuchen y ser conocido planteando en primer lugar que en este partido político somos en su mayoría personas a políticas",
        "que quieren lo mejor para un país más justo y transversal"
      ],
      "motivacion": "Para que la voz de los ciudadanos se escuche... La justicia, delincuencia, equidad y mejoras en la salud y educación",
      "compromisosPartido": [
        "No ganar más de 5 millones como sueldo parlamentario",
        "antes de cualquier decisión consultarlo con mi partido político."
      ],
      "compromisosElecto": [
        "No ganar más de 5 millones como sueldo parlamentario",
        "antes de cualquier decisión consultarlo con mi partido político."
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [
          "https://www.facebook.com/jorge marcelo chávez arevalo k"
        ],
        "instagram": [],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "marcelo.chavez.arevalo79@gmail.com",
      "telefono": "+56996982367",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": null
    },
    {
      "id": 4,
      "slug": "marcelo-andres-olivares-figueroa-d13",
      "nombre": "Marcelo Andrés Olivares Figueroa",
      "edad": 46,
      "distrito": "D13",
      "profesion": "Profesor de Matemática",
      "logros": [
        "Obtener como profesor el reconocimiento a mi trabajo y esfuerzo por parte de mis alumnos, apoderados y directoras.",
        "Lograr cumplir los requisitos para mi carrera, titulo y postítulo frente a las adversidades.",
        "Dirigir proyectos o equipos con éxito, motivar a otros y tomar decisiones efectivas.",
        "Desarrollar soluciones creativas a problemas complejos y mejorar procesos.",
        "Participar en proyectos de voluntariado, liderar iniciativas sociales o contribuir a causas benéficas.",
        "Demostrar un compromiso con la mejora continua, la adaptabilidad y el aprendizaje permanente."
      ],
      "ejes": [
        "Educación",
        "Salud",
        "Trabajo",
        "Ayuda social"
      ],
      "motivacion": "Porque soy un profesional íntegro, responsable, honrado y honesto. Características que que faltan en los políticos actuales. Deseo contribuir al bienestar social de mi comunidad y mi pais. Quiero representar fielmente a los electores según sus necesidades e intereses. Promover cambios, mejoras y actualizaciones en temas políticos sociales o económicos.",
      "compromisosPartido": [
        "Participar activamente en las sesiones del PDG",
        "apoyar en las actividades y gestiones que mantengan la necesidad de un alto grado de representatividad de su misión",
        "visión y ejes de trabajo frente a la comunidad pública",
        "promover la participación de nuevos adherentes al PDG"
      ],
      "compromisosElecto": [
        "Mi compromiso es social",
        "ético y moral acordé a las necesidades políticas y humanas"
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [],
        "tiktok": [
          "https://www.tiktok.com/@.com/pdg_distrito13"
        ],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "profesormarceloolivares@gmail.com",
      "telefono": "+56987179010",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": null
    },
    {
      "id": 5,
      "slug": "leonardo-javier-maturana-vergara-d12",
      "nombre": "Leonardo Javier Maturana Vergara",
      "edad": 47,
      "distrito": "D12",
      "profesion": "Técnico superior telemática, construcción en obras menores",
      "logros": [
        "Trabajo en el congreso ideológico del partido",
        "formación de grupos scout de larga trayectoria",
        "campeonatos deportivos."
      ],
      "ejes": [
        "Emprendedores",
        "deportes",
        "apoyo al territorio"
      ],
      "motivacion": "Fiscalizar para atacar la corrupción, genere mejoras para fomentar el emprendimiento, reformas para fomentar el deporte.apoyon aletea de seguridad.",
      "compromisosPartido": [
        "Seguir lineamientos y acuerdos de partido"
      ],
      "compromisosElecto": [
        "Baja de sueldos parlamentarios",
        "trabajar por mis electores",
        "consulta ciudadanas",
        "apoyo a los emprendedores",
        "apoyo al deporte",
        "leyes pro seguridad."
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [
          "https://www.instagram.com/leo.maturana_d12?igsh=MWsxOWJhNWF3MWgxaQ=="
        ],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "Maturana.vergara@gmail.com",
      "telefono": "+56949044240",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": null
    },
    {
      "id": 6,
      "slug": "ricardo-andres-aviles-rubilar-d11",
      "nombre": "Ricardo Andrés Avilés Rubilar",
      "edad": 45,
      "distrito": "D11",
      "profesion": "Arquitecto",
      "logros": [
        "Padre de familia con dos hijos - Arquitecto Magister en diseño arquitectónico - fui director de obras municipales DOM - funcionario público del ministerio de Viviendas - más de 18 años de experiencia en sector público y privado"
      ],
      "ejes": [
        "Demostrar a la ciudadanía que un ciudadano común puede llegar al parlamento y tener representación real"
      ],
      "motivacion": "Para aportar con conocimiento, experiencia y transparencia",
      "compromisosPartido": [
        "El partido de la Gente es quién confió en mí y en mis propuestas por lo que tengo un compromiso real"
      ],
      "compromisosElecto": [
        "Bajar el sueldo a no más de 5 millones y tener oficina distrital en la comuna de Peñalolén",
        "trabajar escuchando la opinión ciudadana siempre"
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [
          "https://www.instagram.com/ricardoavilesrubilar ()"
        ],
        "tiktok": [
          "https://www.tiktok.com/@ricardoavilescl ()"
        ],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "Ricardoavilesr@gmail.com",
      "telefono": "+56996390288",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": null
    },
    {
      "id": 7,
      "slug": "felix-enrique-molina-riquelme-d08",
      "nombre": "Felix Enrique Molina Riquelme",
      "edad": 41,
      "distrito": "D08",
      "profesion": "Ingeniero Comercial",
      "logros": [
        "Mis títulos",
        "mi profesión y el poder crear mi negocio actual en el que me desempeño"
      ],
      "ejes": [
        "la honestidad",
        "ideas reales",
        "el trabajar con la gente",
        "enfoque y consistencia,"
      ],
      "motivacion": "para poder aportar a la sociedad y crear leyes que sean realmente favorable a todas las personas y no que beneficie a un grupo económico reducido como esta sucediendo en la actualidad",
      "compromisosPartido": [
        "totalmente",
        "las ideas y propuestas son totalmente favorable y creo que van lo que la gente necesita",
        "así que el apoyo hacia el partido es 100 x 100"
      ],
      "compromisosElecto": [
        "primeramente apoyar y concretar las ideas",
        "misión y visión del partido",
        "dar compromisos favorables para que la gente pueda salir siempre adelante"
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [
          "https://www.facebook.com/instagran, , tik tok"
        ],
        "instagram": [],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "felix.molina.riquelme@gmail.com",
      "telefono": "+56979091407",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": null
    },
    {
      "id": 8,
      "slug": "marcela-ivonne-caballero-reyes-d11",
      "nombre": "Marcela Ivonne Caballero Reyes",
      "edad": 52,
      "distrito": "D11",
      "profesion": "Contador General, Ejecutiva Comercial",
      "logros": [
        "Supervisora en Call Center",
        "Capacitadora en el área Atención al Cliente."
      ],
      "ejes": [
        "Vivienda para las mujeres,  Salud no mas lista de espera.",
        "Austoprestamo de tus fondos, salacuna universal."
      ],
      "motivacion": "Quiero llegar al congreso porque creo en la importancia de legislar con cercanía a la ciudadanía.",
      "compromisosPartido": [
        "Lealtad"
      ],
      "compromisosElecto": [
        "Trabajar para la gente."
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [
          "https://www.instagram.com/marcela caballero reyes"
        ],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "Marcela44cr@gmail.com",
      "telefono": "+56939230054",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": null
    },
    {
      "id": 9,
      "slug": "maricel-donoso-acevedo-d11",
      "nombre": "Maricel Donoso Acevedo",
      "edad": 52,
      "distrito": "D11",
      "profesion": "Técnico en Trabajo Social, estudiante último año trabajo Social",
      "logros": [
        "Mujer luchadora y perseverante, madre, hija y abuela que ha salido adelante con trabajo y esfuerzo.",
        "Retome mis estudios a mis 48 años, me titule como tecnico en Trabajo Social y en la actualidad 52 años terminando la carrera profesional.",
        "Formacion y vocacion Social, con experiencia en terreno acompañando familias, adultos mayores y comunidades.Cercania con la gente.."
      ],
      "ejes": [
        "Salud digna y oportuna",
        "pensiones justas,educacion accesible y de calidad",
        "apoyo a mujeres y familias cuidadoras",
        "seguridad y barrios tranquilos",
        "apoyo a las pymes y participacion ciudadana."
      ],
      "motivacion": "Para ser las voz de la gente, trabajadora esforzada que ha perdido la esperanza y confianza en la politica.",
      "compromisosPartido": [
        "Representar los principios del PDG, transparencia, cercania y defensa de la gente comun.",
        "Trabajar por la unidad del partido, respetando los acuerdos colectivos y sumando desde mi experiencia.",
        "mantener transparencia."
      ],
      "compromisosElecto": [
        "Ser la voz de la gente en el congreso, Transparencia total en la gestion, rendir cuentas periodicas de mi trabajo como diputada, escuchar y respetar a la gente real, mi compromiso es legislar escuchando directamente a los vecinos y organizaciones.",
        "Defender la clase media y trabajadora, salud y educacion dignas, seguridad en los barrios.."
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [
          "https://www.instagram.com/mariceldonosoacevedo"
        ],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "maricel.donoso1473@gmail.com",
      "telefono": "+56954915740",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": null
    },
    {
      "id": 10,
      "slug": "karen-elizabeth-osorio-munoz-d10",
      "nombre": "karen elizabeth osorio muñoz",
      "edad": 39,
      "distrito": "D10",
      "profesion": "gerente de finanzas",
      "logros": [
        "Karen Osorio fue candidata para alcaldesa de la comuna de Santiago en las elecciones municipales de octubre de 2024, representando al Partido de la Gente (PDG) dejando a su partido con una buena posicion donde aquel tenia muy bajo alcance.",
        "Es emprendedora (del rubro automotriz), dirigente social, y logra tener mucha cercanía con los barrios de Santiago Centro",
        "en la campaña anterior logra enfatizar temas como la seguridad, la eficiencia en la gestión municipal, la transparencia, y la economía comunal. cuando no se hablaba de aquello.",
        "vocera de la agrupacion de familias contra el crimen organizado, llegando a distintas comunas del pais."
      ],
      "ejes": [
        "Terminar con el gasto publico en politicas y programas de gobiernos mal evaluados.",
        "Crimen organizado: reparemos barrios victimas del crimen organizado con el fondo nacional de reparacion territorial. Que el crimen organizado sea catalogado como terrorismo.",
        "Rindamos cuentas a nuestro territorio con el nuevo sistema de rendicion de cuentas parlamentarios."
      ],
      "motivacion": "los chilenos necesitan un cambio real, gente que haga la pega, y yo soy una de ellas, es por eso que los quiero representar en el congreso para que nunca mas se legisle desde un escritorio, si no desde el territorio viviendo la realidad de los chilenos.",
      "compromisosPartido": [
        "respetar las bases",
        "y seguir posicionando al partido."
      ],
      "compromisosElecto": [
        "cumplir las propuestas a la gente"
      ],
      "web": null,
      "redes": {
        "x": [
          "https://x.com/karenosoriostgo?s=11&t=Sisu0sCB5gukdzqGr-p4OA"
        ],
        "facebook": [
          "https://www.facebook.com/share/1Gy5T9svoR/?mibextid=wwXIfr",
          "https://www.facebook.com/share/14KD5w9rmgr/?mibextid=wwXIfr"
        ],
        "instagram": [
          "https://www.instagram.com/karenosorio.cl?igsh=eWJmajExbmJmNjlr&utm_source=qr"
        ],
        "tiktok": [
          "https://www.tiktok.com/@karenosorio.cl?_t=ZM-8zzd0WRYmLL&_r=1"
        ],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "karenosoriok255@gmail.com",
      "telefono": "+56941676676",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": null
    },
    {
      "id": 11,
      "slug": "hernan-jonathan-alvarez-vargas-d12",
      "nombre": "Hernán Jonathan Alvarez Vargas",
      "edad": 43,
      "distrito": "D12",
      "profesion": "Administración de empresas  mención seguridad privada",
      "logros": [
        "En mi vida he tenido muchos logros en mi profesión pero de la que me siento más orgulloso es de tener la linda familia que he creado junto a mi mujer y mis tres hijos."
      ],
      "ejes": [
        "Salud y seguridad"
      ],
      "motivacion": "Quiero un país más justo donde los chilenos nos levantamos  y podamos llegar al trabajo y volver a nuestros hogares, mejorar en medida que se pueda la salud y educación, eso me haria una persona  orgullosa y privilegiada con el fin de ayudar a mi país.",
      "compromisosPartido": [
        "Me representa totalmente y lo representare con mucho ahinco ."
      ],
      "compromisosElecto": [
        "Estar con la gente y trabajar para ella ."
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": [
          "Hernan_alvarez_12"
        ]
      },
      "email": "hernanalvarezvargas@gmail.com",
      "telefono": "+56995966773",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": null
    },
    {
      "id": 12,
      "slug": "elizabeth-fuentes-bravo-d11",
      "nombre": "Elizabeth Fuentes Bravo",
      "edad": 50,
      "distrito": "D11",
      "profesion": "Técnico superior en Gestión de Empresas",
      "logros": [
        "Plebiscito en junta de vecinos voto a voto.",
        "Proyecto ganado y ejecutado en la unidad vecinal. Proyectos municipales deportivos ganados. Grabados 3 CD con música Folclórica, temas propios, recopilado y de folclor tradicional"
      ],
      "ejes": [
        "Trabajar por el pueblo chileno y sus necesidades, Una mirada nueva para Chile.",
        "Apoyo al deporte, folclor chileno y mascotas"
      ],
      "motivacion": "Mejorar leyes existentes a favor de las personas",
      "compromisosPartido": [
        "Seguir la misma línea",
        "aportar con ideas nuevas",
        "apoyar las buenas iniciativas"
      ],
      "compromisosElecto": [
        "Ayudar a las personas",
        "hacer mejoras en leyes que ya existe o aún no están"
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [
          "https://www.instagram.com/elizabethfuentesb"
        ],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "elizabethfuentes21@gmail.com",
      "telefono": "+56991538054",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": null
    },
    {
      "id": 13,
      "slug": "barbara-tania-molina-silva-d10",
      "nombre": "Bárbara Tania Molina Silva",
      "edad": 47,
      "distrito": "D10",
      "profesion": "Trabajadora Social y Licenciada en Trabajo Social , UCSH.",
      "logros": [
        "Amplia experiencia en protección de derechos de niños, niñas y adolescentes en contextos de alta vulneración.",
        "Especialización en intervención en crisis y acompañamiento hospitalario de casos de ideación suicida.",
        "Participación activa en la gestión integral de casos en coordinación con tribunales de familia, salud y programas de la red Mejor Niñez.",
        "Supervisión y desarrollo de talleres psicoeducativos con organizaciones sociales y fundaciones.",
        "Experiencia en el trabajo con adultos mayores y comunidades migrantes, aportando una visión integral de derechos humanos.",
        "Autora de publicaciones académicas sobre vulneración de derechos y políticas sociales en revistas especializadas.",
        "Propuestas legislativas",
        "Creación de una Red Interregional de Donantes de Sangre: ley que permita garantizar la disponibilidad equitativa de sangre en todo el país, con un sistema de coordinación nacional que asegure rapidez en emergencias y reduzca la escasez en regiones apartadas.",
        "Incorporación del grupo sanguíneo en la cédula de identidad: medida preventiva y de salud pública que facilitará atenciones de urgencia, optimizará la respuesta en accidentes y mejorará la gestión de emergencias médicas."
      ],
      "ejes": [
        "1. Protección de derechos y bienestar social",
        "Fortalecer la protección de niños, niñas y adolescentes en contextos de vulneración.",
        "Ampliar las redes de apoyo a adultos mayores y comunidades migrantes.",
        "Impulsar políticas públicas que prioricen la prevención y reparación del daño psicosocial.",
        "2. Salud y respuesta en emergencias",
        "Creación de una Red Interregional de Donantes de Sangre que garantice disponibilidad en todo el país.",
        "Incorporación del grupo sanguíneo en la cédula de identidad, para salvar vidas en atenciones de urgencia.",
        "Mayor inversión en salud mental, con énfasis en prevención del suicidio adolescente.",
        "3. Estado cercano, justo y eficiente",
        "Modernizar la gestión social y los sistemas de protección para que las familias reciban respuestas rápidas y efectivas.",
        "Promover la articulación entre municipios, servicios de salud, justicia y educación para reducir burocracia.",
        "Rol fiscalizador activo: garantizar transparencia en el gasto público, supervisar la correcta implementación de programas sociales y exigir cuentas claras a las autoridades y servicios."
      ],
      "motivacion": "Quiero dar el paso a la política porque mi experiencia como trabajadora social me ha mostrado, de primera mano, las carencias estructurales que viven miles de niños, niñas, adolescentes, adultos mayores y familias en nuestro país. He trabajado en residencias de protección, oficinas municipales y en terreno, enfrentando realidades de abuso, abandono, migración y vulneración de derechos.  Sé que muchas de estas situaciones no se resuelven solo con acompañamiento social, sino que requieren cambios legislativos y políticas públicas más justas y humanas. Desde el Congreso, quiero transformar esas experiencias en propuestas concretas que protejan la dignidad de las personas, fortalezcan la red de protección social y modernicen nuestro sistema de salud y bienestar.  Mi compromiso es llevar la voz de quienes no son escuchados y transformar la empatía en leyes que generen un impacto real en la vida de las familias chilenas.",
      "compromisosPartido": [
        "Mis compromisos con el Partido de la Gente",
        "1. Cercanía y representación real",
        "Ser una voz directa de las personas en el Congreso, manteniendo comunicación constante con la comunidad.",
        "Escuchar y recoger las necesidades ciudadanas antes de votar o presentar proyectos de ley.",
        "2. Fiscalización y transparencia",
        "Cumplir un rol fiscalizador activo, velando porque los recursos públicos se usen en beneficio de la gente y no en privilegios de la política.",
        "Promover la transparencia en la gestión del Estado y exigir rendición de cuentas a todas las instituciones.",
        "3. Agenda social y de salud",
        "Impulsar la Red Interregional de Donantes de Sangre y la incorporación del grupo sanguíneo en la cédula de identidad.",
        "Promover políticas de protección integral a NNA, adultos mayores y comunidades vulnerables.",
        "Luchar por más inversión en salud mental y en programas preventivos.",
        "4. Compromiso con la ética política",
        "No aprovechar el cargo para beneficios personales o familiares.",
        "Mantener independencia frente a los poderes económicos y políticos, trabajando siempre por la gente común."
      ],
      "compromisosElecto": [
        "Mis compromisos como diputada",
        "Mantener cercanía con la ciudadanía, rindiendo cuentas periódicamente de mi trabajo.",
        "Escuchar a las comunidades antes de tomar decisiones en el Congreso.",
        "Presentar la ley que crea la Red Interregional de Donantes de Sangre.",
        "Incorporar el grupo sanguíneo en la cédula de identidad como medida preventiva en emergencias.",
        "Luchar por una mayor inversión en salud mental, con especial énfasis en la prevención del suicidio adolescente.",
        "Mejorar los sistemas de protección de niños, niñas y adolescentes, adultos mayores y comunidades migrantes.",
        "Promover políticas públicas que reparen el daño y fortalezcan los vínculos familiares y comunitarios.",
        "Revisar que los recursos públicos se usen correctamente, sin abusos ni corrupción.",
        "Exigir eficiencia y resultados a los programas sociales, de salud y educación.",
        "Ser una representante leal a la ciudadanía, no a intereses económicos o políticos.",
        "Cumplir con los principios del PDG: transparencia, rendición de cuentas y trabajo por la gente común."
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [
          "https://www.instagram.com/barbara_leonsilva?igsh=MWF1cXlycWVubjVteQ=="
        ],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "tsbarbaraleon@gnail.com",
      "telefono": "+56937321617",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": null
    },
    {
      "id": 14,
      "slug": "pamela-del-transito-amaro-araya-d09",
      "nombre": "Pamela del Transito Amaro Araya",
      "edad": 57,
      "distrito": "D09",
      "profesion": "Tecnico Nivel Superior en Enfermeria Tens",
      "logros": [
        "Tengo experiencia en el Servicio Publico en el Area de la Salud como Gremialista por 6 años en la FENATS Unitaria"
      ],
      "ejes": [
        "Representacion real y cercana.",
        "Una legislacion justa y util para la gente",
        "Transparencia el congreso debe dar el ejemplo",
        "Desarrollo con equidad y sostenibilidad",
        "Proteccion social y derechos para todos",
        "Leyes que mejoren la vida y no que llenen estantes",
        "Escuchar,responder y actuar en forma clara y concisa a la gente",
        "Impulsar mecanismo de participacion de la ciudadania en decisiones legislativas"
      ],
      "motivacion": "Creo en la politica honesta cercana y util Quiero llevar la voz de mi comunidad al Congreso Estoy comprometida con legislar con sentido comun y responsabilidad y sobre todo porque quiero qur las nuevas generaciones sepan que si se puede hacer politica de otra forma con valores con coherencia y con coraje No busco un cargo,no busco una causa quierp poner el congreso al servicio de la gente",
      "compromisosPartido": [
        "Un compromiso firme y transparente con los principios que nos inspiran."
      ],
      "compromisosElecto": [
        "Fiscalizar sin miedo y sin favores",
        "Terminar con los abusos y los privilegios",
        "Mi compromiso es con la gente no con los poderosos aca estoy para legislar con y para la gente"
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": [
          "TIK-TOK",
          "INSTAGRAM",
          "FACEBOOK"
        ]
      },
      "email": "tatoamaro95@gmail.com",
      "telefono": "+56934042133",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": "i-82"
    },
    {
      "id": 15,
      "slug": "richard-eduardo-matta-parra-d08",
      "nombre": "Richard Eduardo Matta Parra",
      "edad": 44,
      "distrito": "D08",
      "profesion": "Enfermero",
      "logros": [
        "Tres retiros de las AFPs"
      ],
      "ejes": [
        "Reforma de pensiones",
        "salud",
        "seguridad"
      ],
      "motivacion": "Para hacer justicia después de tanta estafa de las AFPs y lograr un retiro una vez al año y así representar las necesidades de mis vecinos",
      "compromisosPartido": [
        "Lograr realizar cambios desde el centro sin ideologías políticas",
        "primando el sentido común"
      ],
      "compromisosElecto": [
        "Presentar un proyecto de retiro",
        "presentar un proyecto para reformular reforma de pensiones y ley Karin"
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [],
        "tiktok": [
          "https://www.tiktok.com/@richard_matta?_t=ZM-901tlXFnAhU&_r=1"
        ],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "ardy0653@gmail.com",
      "telefono": "+56945043885",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": "i  - 79"
    },
    {
      "id": 16,
      "slug": "ernesto-exequiel-cortez-ulbrich-d11",
      "nombre": "Ernesto Exequiel Cortez Ulbrich",
      "edad": 56,
      "distrito": "D11",
      "profesion": "Músico - Ingeniero Administrador",
      "logros": [
        "Director Dúo QUELENTARO - LEÑA GRUESA - Administrador de Proyectos"
      ],
      "ejes": [
        "Fiscalización financiera de los procesos de la administración pública Estado Transparente Fiscalización sin Privilegios  - Cultura Para Todos Programas Culturales identidad nacional de base escuelas culturales y fomento a los proyectos comunitarios - Adulto Mayor Dignidad Mayor Reforma integrál de pensiones",
        "salud",
        "vivienda y cuidados adulto mayor."
      ],
      "motivacion": "Tengo algunas capacidades y honestidad para proponer proyectos para mejorar  la calidad de vida de las personas y familias sobre todo adulto mayor.",
      "compromisosPartido": [
        "Lealtad"
      ],
      "compromisosElecto": [
        "Lealtad  PDG"
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [
          "https://www.facebook.com/ernestocortezu"
        ],
        "instagram": [],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "ernestocrtezu@gmail.com",
      "telefono": "+56935920315",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": "I - 77"
    },
    {
      "id": 17,
      "slug": "lucy-munoz-marticorena-d08",
      "nombre": "Lucy Muñoz Marticorena",
      "edad": 52,
      "distrito": "D08",
      "profesion": "Informática",
      "logros": [
        "Profesional más de 30 años.",
        "Dirigente social y emprendedora."
      ],
      "ejes": [
        "No a la corrupción.",
        "Seguridad efectiva, Salud   digitalización y tecnología en cada área.."
      ],
      "motivacion": "Llevamos años escuchando lo mismo y las problemáticas continúan igual.  Se necesita renovar la política para que las negociaciones internas  no fluyan y se logre un real beneficio para todos los ciudadanos. Debemos decir no a la corrupción esto fuerte y claro para decir si a un desarrollo comunitario a todo nivel .",
      "compromisosPartido": [
        "Ir reforzando y capacitando a futuros candidatos con espíritu PDG"
      ],
      "compromisosElecto": [
        "Apoyar mi partido y círculos comunales."
      ],
      "web": "www.paraunnuevochile.cl",
      "redes": {
        "x": [],
        "facebook": [
          "@lucymunozmarticorenadistrito8 https://www.facebook.com/share/1Gr4Vtb7xa/"
        ],
        "instagram": [],
        "tiktok": [
          "https://www.tiktok.com/@lucymunozmarticorena2?_t=ZM-901x85D61dM&_r=1"
        ],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "lucy.munoz.marticorena@gmail.com",
      "telefono": "+56998451162",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": "I - 80"
    },
    {
      "id": 18,
      "slug": "christopher-elias-yanez-leal-d09",
      "nombre": "Christopher Elías Yáñez Leal",
      "edad": 32,
      "distrito": "D09",
      "profesion": "Técnico en administración de empresas mención MKT",
      "logros": [
        "Conocido como el negociador.",
        "Experto el liderazgo personal."
      ],
      "ejes": [
        "- salud mental urgente.",
        "- fiscalización activa.",
        "- cambio de la burocracia chilena",
        "- información pública de avance de trabajo como diputado.",
        "- foco en la salud pública integral",
        "- atención a público como países desarrollados.",
        "- seguridad integral y dotación completa"
      ],
      "motivacion": "Para hacer el trabajo bien y representar a los personas olvidadas, la clase media. Hay que sacar urgente temas que han sido abandonados con los gobiernos.",
      "compromisosPartido": [
        "- seguir las propuestas de Franco.",
        "- si salgo electo es por el partido, compromiso a no retirarme de el.",
        "- ayudar a que el partido siga creciendo activamente."
      ],
      "compromisosElecto": [
        "Máximo 5 millones de sueldo, el resto se doña públicamente.",
        "Cumplir con los ejes de campaña.",
        "Incorruptible y directo.",
        "Ser político de terreno y no de escritorio"
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [
          "https://www.instagram.com/christopher.yanezd9?igsh=bWQyMWZpazB0bjMy&utm_source=qr"
        ],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "yanezleal.christopher@gmail.com",
      "telefono": "+56950883133",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": "i - 87"
    },
    {
      "id": 19,
      "slug": "alexander-rodolfo-rojas-villarroel-d13",
      "nombre": "Alexander Rodolfo Rojas Villarroel",
      "edad": 44,
      "distrito": "D13",
      "profesion": "Chofer",
      "logros": [
        "Ser jefe de producción en españa"
      ],
      "ejes": [
        "Ayudar a combatir la delincuencia.",
        "apoyar a la mujer para una vivienda propia y ayuda a la iglesia para combatir la drogadiccion."
      ],
      "motivacion": "Para dar el apoyo, y mejorar mi pais",
      "compromisosPartido": [
        "Al 100 por ciento apoyo a Franco y al partido de la gente"
      ],
      "compromisosElecto": [
        "Combatir la delincuencia y apoyar a mi futuro precedente Franco parisi"
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [
          "https://www.instagram.com/alexander 1980  facebook alexander rojas"
        ],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "Alexanderrojasvillarroel33@gmail.com",
      "telefono": "+56932496956",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": "I - 73"
    },
    {
      "id": 20,
      "slug": "gianni-antonio-contenla-ojeda-d10",
      "nombre": "Gianni Antonio Contenla Ojeda",
      "edad": 49,
      "distrito": "D10",
      "profesion": "Ingeniero en Administración",
      "logros": [
        "1. Presidente de la Asociación de Profesionales en Logística APLOG (Chile).",
        "2. Presidente del Foro Iberoamericano de Logística (España).",
        "3. Speaker Internacional de Smartcity (Argentina, Perú, Ecuador, México y España).",
        "4. Columnista del Diario Financiero y La Tercera en temas Logísticos.",
        "5. Conductor del Programa CoWork Digital.",
        "6. CEO FILCE."
      ],
      "ejes": [
        "Seguridad",
        "Emprendimiento y Ciudades Inteligentes"
      ],
      "motivacion": "Necesitamos profesionales capacitados para abordar las demandas de la ciudadanía en el Congreso. Impulsaré el desarrollo y crecimiento del país a través de la transformación de Chile en un país de servicios, lo cual nos permitirá ser Hub regional para otros países del continente. Además trabajaré por el desarrollo de los emprendimientos favoreciendo la multiplicación a través de más financiamientos de CORFO y otras entidades, preocupándose que la operación renta anual tenga un pago de impuesto gradual los primeros 5 años desde el inicio de la ejecución. Trabajaré por instaurar la seguridad pública en el país, fuente esencial para atraer nuevas inversión extranjera. Impulsar el desarrollo sostenible de las comunas, mejorando la calidad de vida de los ciudadanos.",
      "compromisosPartido": [
        "Rebaja en sueldo parlamentario y de todos los funcionarios públicos, compromiso firmado ante notario en Septiembre 2025.",
        "Pertenencia firme y solida con el PDG. Al ser electo tengo el compromiso de permanecer siempre en el partido y no renunciar."
      ],
      "compromisosElecto": [
        "Trabajar incansablemente por la clase media",
        "para entregar el sitial que merece cada uno de los ciudadanos",
        "quitando los beneficios a la clase política y traspasando oportunidades a los trabajadores del país"
      ],
      "web": "www.giannicontenla.cl",
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [
          "https://www.instagram.com/giannicontenladiputado?igsh=MWk4emVqc3I5MGJzNg=="
        ],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "hola@giannicontenla.cl / gcontenla@gmail.com",
      "telefono": "+56978653356",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": "I-96"
    },
    {
      "id": 21,
      "slug": "erika-lizama-fuentes-d13",
      "nombre": "Erika Lizama Fuentes",
      "edad": 47,
      "distrito": "D13",
      "profesion": "Psicóloga",
      "logros": [
        "Título académico licenciada en psicología y  título profesional"
      ],
      "ejes": [
        "Salud mental - seguridad y educación...bienestar integral."
      ],
      "motivacion": "Porque es necesario un cambio en la manera de hacer política, porque el gobierno está al debe en salud mental, porque las personas que con sacrificio han estudiado y son profesionales necesitan una oportunidad de trabajar para el país y ser un gran aporte, porquela seguridad es fundamental y un derecho como ciudadano por lo que realizar estrategias es fundamental para un país más tranquilo y sin miedo, porque en la educación es fundamental incluir talleres de cuidado emocional.",
      "compromisosPartido": [
        "Seguir los lineamientos"
      ],
      "compromisosElecto": [
        "Cumplir las propuestas realizadas y apoyar el programa de gobierno PDG"
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [
          "https://www.facebook.com/@erika lizama"
        ],
        "instagram": [
          "https://www.instagram.com/erika_lizama_fuentes....."
        ],
        "tiktok": [
          "https://www.tiktok.com/@.com/erikamaribel8"
        ],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "Erika.lizama2021@gmail.com",
      "telefono": "+56983901681",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": "i - 74"
    },
    {
      "id": 22,
      "slug": "andrea-del-pilar-herrera-cachana-d10",
      "nombre": "Andrea Del Pilar Herrera Cachaña",
      "edad": 46,
      "distrito": "D10",
      "profesion": "Analista de Compras y Contratos",
      "logros": [
        "Hemos apoyado a muchas familias con acciones concretas: salud, ayuda social, emprendimientos y contención.",
        "Ahora, queremos llevar ese trabajo al Parlamento.."
      ],
      "ejes": [
        "1.-Políticas públicas para beneficio de los adultos mayores.",
        "2.-Leyes que permitan facilitar y promover el emprendimiento",
        "3.-Legislación que permita, a corto plazo, contar con especialistas en todos los hospitales regionales y trabajar en el término de las listas de espera.",
        "4.-Hospital Publico veterinario"
      ],
      "motivacion": "Porque estoy cansada de que las decisiones se tomen lejos de la realidad de la gente. Llevo años trabajando con ellos, escuchándolos y ayudándolos. Sé lo que falta y sé cómo avanzar. Quiero estar en el Congreso para ser esa voz que hoy no se escucha.",
      "compromisosPartido": [
        "Realizar democracia digital en los temas más contingentes por medio de una escucha activa de las bases de nuestro partido",
        "dando énfasis en los temas que desde ahí nazcan"
      ],
      "compromisosElecto": [
        "Apoyar a nuestra bancada en la medida que se escuchen todas las voces del PDG,",
        "Nadie Gana más de 5 millones"
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [
          "https://www.instagram.com/andreaherrera_diputada/"
        ],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "andrea.herrera123@gmail.com",
      "telefono": "+56964260966",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": "I - 98"
    },
    {
      "id": 23,
      "slug": "alejandra-pamela-jara-quiroz-d10",
      "nombre": "Alejandra pamela jara quiroz",
      "edad": 46,
      "distrito": "D10",
      "profesion": "Diseñadora independiente",
      "logros": [
        "Propuesta en el plan de gobierno de  Franco parisi  con el enfoque de enfermedades raras e invisibles investigada hace varios años."
      ],
      "ejes": [
        "Salud enfoque en enfermedades raras",
        "educación PIE",
        "seguridad reforma al sistema procesal penal"
      ],
      "motivacion": "Porque se necesita parlamentarios con voluntad politica",
      "compromisosPartido": [
        "Representar a la gente como lo hecho desde el comienzo del partido"
      ],
      "compromisosElecto": [
        "Sacar las propuestas que le interesan a las personas ejes de mi campaña"
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [],
        "instagram": [
          "https://www.instagram.com/alrjandrajaraquirozcandidata"
        ],
        "tiktok": [],
        "youtube": [],
        "linkedin": [],
        "otros": []
      },
      "email": "Alejandrarouge@gmail.com",
      "telefono": "+56971485055",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": "I-97"
    },
      {
      "id": 1,
      "slug": "nelson-david-alvarez-galleguillos-d13",
      "nombre": "Nelson David Álvarez Galleguillos",
      "edad": 58,
      "distrito": "D13",
      "profesion": "Independiente",
      "logros": [
        "Credibilidad en la ciudadanía en mi postura política"
      ],
      "ejes": [
        "Borrar del mapa político a los TRAIDORES de Chile"
      ],
      "motivacion": "Para RECUPERAR CHILE para los chilenos",
      "compromisosPartido": [
        "Engrandecer y colaborar para llegar a ser el partido más grande y poderoso de Chile"
      ],
      "compromisosElecto": [
        "Transparencia absoluta con la ciudadanía y con el partido"
      ],
      "web": null,
      "redes": {
        "x": [],
        "facebook": [
          "https://www.facebook.com/nelson alvarez g"
        ],
        "instagram": [
          "https://www.instagram.com/nelsonalvarez1967"
        ],
        "tiktok": [
          "https://www.tiktok.com/@nelsonalvarez216"
        ],
        "youtube": [],
        "linkedin": [],
        "otros": [
          "nelson2114 Kwai"
        ]
      },
      "email": "alvarez.nelson2567@gmail.com",
      "telefono": "+56974960092",
      "fotoUrl": "img/i33.jpg",
      "numeroEnVoto": null
    }
  ]
}